"Application" = "Приложение:";
"FirstCopyTime" = "Время первого копирования:";
"LastCopyTime" = "Время последнего копирования:";
"NumberOfCopies" = "Количество копирований:";
"PinKey" = "Нажмите {pinKey}, чтобы прикрепить / открепить.";
"DeleteKey" = "Нажмите {deleteKey}, чтобы удалить.";